-- migrate:up
-- INSERT INTO team_members (team_id, name, gender, birth_year)
-- VALUES
-- ('1목장', 1, '백안선', '서재정', null),
-- ('2목장', 1, '백안선', '엄현지', null),
-- ('3목장', 2, '박찬숙, 이경재', '장민우', '장경화'),
-- ('4목장', 2, '박찬숙, 이경재', '황영곤', '박주영'),
-- ('5목장', 2, '박찬숙, 이경재', '서정화', '강찬양'),
-- ('6목장', 3, '권경민, 이혁수', '윤미지', '손찬경'),
-- ('7목장', 3, '권경민, 이혁수', '전병권', '장은채'),
-- ('새가족', 3, '권경민, 이혁수', '임채은', null),
-- ('8목장', 4, '홍창식', '장정하', '권효의'),
-- ('9목장', 4, '홍창식', '장우진', '임형도'),
-- ('10목장', 4, '홍창식', '정재준', '장태훈'),
-- ('11목장', 5, '이승신', '박준영', null),
-- ('12목장', 5, '이승신', '엄예지', '최예은B'),
-- ('신혼부부', 6, '이찬원', null, null);



-- migrate:down

